7-zip
awk
bat
curl
docker
dos2unix
fd
fzf
gh
git
git-delta
gnupg
go
graphviz
htop
hyperfine
jq
lazygit
md5sha1sum
ncdu
neovim
prettier
procs
rename
ripgrep
sevenzip
shellcheck
starship
stow
tmux
tree
vault
z
