awk
awscli
bat
cmake
curl
docker
dos2unix
exa
fd
figlet
fzf
gh
git
git-delta
gnupg
go
gox
graphviz
helm
htop
hyperfine
jq
k6
kcat
lazygit
lolcat
maven
md5sha1sum
ncdu
neovim
nvm
prettier
procs
prometheus
python@3.10
rbenv
rename
ripgrep
ruby
sevenzip
shellcheck
starship
stow
tcpflow
tmux
tree
vault
wget
yarn
z
